Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodjikurs_hever_kompetansen_blant_duodjiutovere.html.tmx
Source language: nob
Languages: sme

source: Duodjikurs hever kompetansen blant duodjiutøvere
sme: Duodjekurssat loktejit duojáriid gelbbolašvuođa

source: Stuornjárgga Sámiid Duodjie har søkt om og fått tilskudd til å arrangere fire duodjikurs.
sme: Stuornjárgga Sámiid Duodjie lea ohcan ja ožžon doarjaga doallat njeallje duodjekurssa.

source: Sametingsrådet har bevilget 50 000 kroner til disse kursarrangementene.
sme: Sámediggeráđđi lea juolludan 50 000 ruvnno dáidda kursalágidemiide.

source: - Duodjikursene er viktige for å bevare duodjitradisjonen og bidra til å heve kompetansen blant duodjiutøvere, sier sametingsråd Berit Marie P.E. Eira (JSL).
sme: - Duodjekurssat leat dehálaččat seailluheamis duodjeárbevieru ja maiddái loktemis duojáriid gelbbolašvuođa, dadjá sámediggeráđđi Berit Marie P.E. Eira (JSL).

source: Berit Marie P. E. Eira Kenneth Hætta
sme: Stuornjárgga Sámiid Duodjie čállá ohcámisttis ahte sis lea ulbmil lágidit 4 iešguđetlágán duodjekurssa Dielddanuoris.

source: Stuornjárgga Sámiid Duodjie skriver i sin søknad at de har som mål å arrangere 4 ulike duodjikurs i Tjeldsund.
sme: Vuosttaš kursa maid lágidit 2023 čavčča lea riebansilbakursa, ja dasto maŋŋel dan niibedahkankursa.

source: Det første kurset de arrangerer høsten 2023, er et kurs i sying med kråkesølv, og deretter et kurs i å lage kniv.
sme: Boahtte jagi álggus galgá čađahuvvo sisteveaskokursa, ja 2024 giđasgeasi álggahuvvo veaddekursa.

source: I begynnelsen av neste år skal det arrangeres et kurs i skinnveskesying, og på vårparten i 2024 et kurs i tegerbinding.
sme: Kurssaid ulbmiljoavku leat earret eará nuorra duojárat.

source: Målgruppen for kursene er blant annet unge duodjiutøvere.
sme: Stuornjárgga Sámiid Duodjies lea ulbmilin ovddidit ja gáhttet duoji Ofuohtas ja Lulli-Romssas, ja bargat dan ala ahte bisuhit buori duodjekvalitehta.

source: Stuornjárgga Sámiid Duodjie har som formål å utvikle og bevare duodji i Ofoten og Sør-Troms, og arbeide for å opprettholde god duodjikvalitet.
sme: - Sámedikki bealis leat hui movttegat go searvvit dego Stuornjárgga Sámiid Duodjie lágidit duodjekurssaid.

source: - Fra Sametingets side er vi veldig glade for at foreninger som Stuornjárgga Sámiid Duodjie arrangerer duodjikurs.
sme: Searvvit barget dávjá eaktodáhtolaččat, ja sámediggeráđđi áinnas doarju dákkár dehálaš kursadoaimmaid vai duodjemáhttu ovdána ja fievrriduvvo boahttevaš buolvvaide, dadjá sámediggeráđđi Berit Marie P.E. Eira (JSL).

source: Organisasjonene jobber ofte på frivillig basis, og sametingsrådet støtter gjerne slike viktige kursvirksomheter for å utvikle og videreføre kunnskap om duodji til kommende generasjoner, sier sametingsråd Berit Marie P.E. Eira (JSL).
sme: 50 000 ruvdnosaš doarjja juolluduvvo Duoji ealáhusšiehtadusa bokte – Gelbbolašvuohta, oahpahus, kurssat .
